<div class="services-wrapp">
    <div class="services-align container">
        <div class="row">
            <div class="services-title col-sm-12"><span>Содержание нашей услуги:</span></div>
        </div>
        <div class="list-box row">
            <ul>
                <li><span>Формируем концепцию Вашего инвестиционного проекта для вхождения в СЭЗ.</span></li>
                <li><span>Формулируем экономические и налоговые особенности осуществления Вашей деятельности в СЭЗ.</span></li>
                <li><span>Совместно с Вами определяем перечень инвестиций, которые будут соответствовать понятию «капитальных вложений» в целях Закона №377-ФЗ и позволят эффективно использовать льготы участника СЭЗ–применяя ко всем бизнес-процессам.</span></li>
                <li><span>Анализируем риски осуществления Вашей деятельности в СЭЗ и предлагаем пути их минимизации</span></li>
                <li><span>Составляем технико-экономическое обоснование (ТЭО) инвестиционного проекта.</span></li>
                <li><span>Оформляем инвестиционную декларацию участника СЭЗ.</span></li>
                <li><span>Подаем и защищаем поданную инвестиционную декларацию в Совете Министров Крыма.</span></li>
                <li><span>Согласовываем в Совете Министров Крыма текст договора об условиях осуществления деятельности в СЭЗ.</span></li>
                <li><span>Совместно с Вами проходим первую проверку Совета Министров Крыма, через три года, бесплатно!</span></li>
            </ul>
        </div>
    </div>
</div>