<div class="risk-wrapp">
    <div class="risk-align container">
        <div class="row">
            <div class="risk-title col-sm-12"><span>Риски приводящие к ответствености</span></div>
        </div>
        <div class="list-box row">
            <ul>
                <li><span>Не соблюдение сроков и объемов инвестиций.</span></li>
                <li><span>Осуществление инвестиций в объекты которые не будут соответствовать понятию «капитальных вложений» в целях Закона о СЭЗ.</span></li>
                <li><span>Применение налоговых и социальных льгот не в соответствии с требованиями о раздельном учете, согласно предусмотренных капитальных вложений и источников формирования дохода.</span></li>
                <li><span>А так же другие риски связанные с отдельными сферами осуществления деятельности.</span></li>
            </ul>
        </div>
    </div>
</div>